[
  {"category": ["eklesia", "2-"], "id": "ek-1", "title": "ბაგრატის ტაძარი" , "image": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/photo-html/photo/bagrati.PNG",
  "description": "ბაგრატის ტაძარი იმერეთის მხარეში, ქალაქ ქუთაისში მდებარეობს, უქიმერიონის გორაზე. იგი აგებულია 1003 წელს, ბაგრატ III-ის მეფობის ხანაში. ბაგრატის ტაძარი ქართული კულტურის მნიშვნელოვანი ძეგლია, როგორც არქიტექტურული გადაწყვეტით ასევე სიმბოლური მნიშვნელობით. ის ჩვენი ქვეყნის ერთიანობისა და ძლიერების სიმბოლოა. “მატიანე ქართლისაი” მოგვითხრობს, რომ ბაგრატ III-ს ტაძრის კურთხევის ზეიმისთვის შემოუკრებია საქართველოს სხვადასხვა კუთხის წარმომადგენლები და უცხოეთიდან მოწვეული სტუმრებიც - ’’შემოიკრიბნა მახლობელნი ყოველნი ხელმწიფენი, კათალიკოსნი, მღვდელმოძღვარნი და ყოველთა მონასტერთა წინამძღვარნი და ყოველნი დიდებულნი ზემონი და ქვემონი მამულისა სამეფოსა მისსა მყოფნი და სხუათა ყოველნი სახელმწიფონი”. ამით მან ბაგრატის კათედრალს ზოგადეროვნული მნიშვნელობა მიანიჭა. აღსანიშნავია, რომ ნაგებობის ჩრდილოეთ სარკმელთან განთავსებულ წარწერაში, რომელიც საქართველოში არაბული ციფრების გამოყენების უძველესი ნიმუშია, მოცემულია ეკლესიის აგების ზუსტი თარიღი: “ოდეს განმტკიცნა იატაკი, ქორონიკონი იყო 223”. თუკი ამ თარიღს ქრისტიანულ წელთაღრიცხვაზე გადმოვიტანთ, 1003 წელი გამოდის. XVII საუკუნის დასასრულამდე ძეგლი უვნებლად იყო შემონახული. 1692 წელს ახალციხიდან შემოსულმა ოსმალებმა ხელში ჩაიგდეს ქუთაისის ციხე და ბრძოლის დროს ბაგრატის ტაძარიც ააფეთქეს. მათ ასევე ეკლესიის სიმდიდრეც მიიტაცეს. 1770 წელს იმერეთის მეფემ - სოლომონ პირველმა ციხე დაიბრუნა და ოსმალებისგან გაათავისუფლა ბაგრატის ტაძარიც, თუმცა ბრძოლის დროს ძეგლი კიდევ უფრო დაზიანდა. დღესდღეობით ეკლესია სრულიად აღდგენილია. 1994 წლიდან ბაგრატის ტაძარი იუნესკოს მსოფლიოს კულტურული საგანძურის სიაში იყო, თუმცა აღდგენის შემდეგ სიიდან ამოიღეს. არქიტექტურა ბაგრატის ტაძარი ტრიკონქის ტიპის ჯვარ-გუმბათოვან ნაგებობას წარმოადგენს, ჯვრის გვერდითი შვერილი მკლავებითა და ოთხი თავისუფლად მდგარი გუმბათქვეშა ბურჯით. ნაგებობა ფართო შიგა სივრცით გამოირჩევა. დასავლეთის მკლავი სამნავიანია, გვერდითა ნავები ორსართულიანია და მათ მეორე სართულზე პატრონიკეებია მოწყობილი. ორსართულიანია აგრეთვე აღმოსავლეთის საკუთხევლის გვერდითა სათავსოები. ტაძრის შიდა სივრცის გადაწყვეტა მკვეთრადაა გამოვლენილი გარე მასებში. სამხრეთისა და ჩრდილოეთის მკლავები გამოსულია ნაწილების შემაერთებელი ხაზებიდან, რაც ხაზს უსვამს ჯვრული გეგმის კონცეფციას. ბაგრატის ტაძრის ხუროთმოძღვარმა გუმბათი მაღალ ბოძებს დააყრდნო, ფასადებზე კი სიბრტყიდან სიბრტყეზე, ფასადიდან ფასადზე გადავლებული არმატურის ერთიანი სისტემა გამოიყენა, რაც სიახლე იყო ქართულ ხუროთმოძღვრებაში. ნაგებობის კედელ-კამარებსა და იატაკს მოზაიკა ამკობდა. ეკლესიის დასავლეთისა და სამხრეთის მკლავებს აგებიდან ორიოდე ათეული წლის შემდეგ მდიდრულად მოჩუქურთმებული კარიბჭეები მიაშენეს. სამხრეთის კარიბჭეში შემორჩენილია ფრესკის კვალი - ღვთისმშობლის გამოსახულება. ტაძარს ქვის გალავანი ჰქონდა შემოვლებული, რომლის შიგნით აგებული იყო დამხმარე ნაგებობანი და ქვის სამრეკლო. ეკლესიის ჩრდილო-დასავლეთ კუთხეში სამსართულიანი კოშკი დგას, რომელიც ტაძრის მშენებლობის დასრულებამდეა აგებული. სამივე სართულში თითო ოთახია, ბუხრებითა და თახჩებით. ამ კოშკში, სავარაუდოდ, ეპისკოპოსი ცხოვრობდა. როგორ მივიდეთ ბაგრატის ტაძარში მოსახვედრად საჭიროა ქუთაისში ჩასვლა. ქუთაისის მიმართულებით მოძრაობს სხვადასხვა ტიპის ტრანსპორტი: ავტობუსი, მიკრო ავტობუსი, მატარებელი და ასევე სრულდება ავიარეისები თბილისიდან, მესტიიდან და ამბროლაურიდან ქუთაისის მიმართულებით. ტრანსპორტი გადის დიდუბისა და თბილისის ცენტრალური ავტოვაგზალიდან. " ,
  
  "mapLat": "42.27727107787272",
    "mapLng": "42.70434289431588",
    "viewer3D": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/Bagrati/index.html"
  },








  {"category": ["eklesia", "2-"], "id": "ci-1", "title": "მეტეხი" ,
    "image": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/photo-html/photo/metexii.PNG",
    "description": "მეტეხი — ისტორიული უბანი მდინარე მტკვრის მარცხენა ნაპირზე კლდოვან შემაღლებაზე ავლაბარში, თბილისი. ეს ყველაზე ადრეული დასახლება იყო ქალაქის ტერიტორიაზე. ტრადიციული რწმენით მეფე ვახტანგ I გორგასალმა აქ ეკლესია და ციხესიმაგრე აღმართა, რომელიც ასევე მეფის რეზიდენციის ფუნქციას ასრულებდა. ამ ადგილზე, V საუკუნეში წმ. შუშანიკ წამებული დაკრძალეს. ეკლესია იხსენიება თამარ მეფის დროს. თამარის ისტორიკოსი ბასილი ეზოსმოძღვარი მოგვითხრობს, რომ შამქორის ბრძოლის დროს, ჯარის გასტუმრების შემდეგ, თამარმა „წარიხადნა სამოსელნი ფერხთანი და ფერხივ შიშულითა ფერხითა მიიწია ტაძარსა ღმრთისამშობლისასა მეტეხთა და წინაშე ხატსა მას წმიდასა მდებარე არა დასცხრებოდა ცრემლითა ვედრებად, ვიდრემდის სრულყო ღმერთმან სათხოველი მისი.“[1] მონღოლების შემოსევას 1235 წელს ვერცერთი ადრინდელი ნაგებობა გადაურჩა. მეტეხის მაცხოვრის ეკლესია აღმართული კლდის თავზე მეფე დემეტრე II-ს აღუდგენია 1278-1289 წლებში. ეკლესია ცენტრალურ-გუმბათოვანი ნაგებობაა, რომლის გეგმა იმ დროისათვის უჩვეულოა (4 თავისუფლად მდგომი ბოძი, 3 შვერილი აფსიდი), როგორც ჩანს, ამ ადგილზე მანამდე მდგარი ეკლესიის გეგმას იმეორებს. ფასადები ახლებური დეკორატიული სისტემით არის დამუშავებული:კედლები დანაწევრებულია ჰორიზონტული სარტყლებით (ეს სისტემა ვერ გავრცელდა), მაგრამ იმავე დროს საკურთხევლის შვერილ აფსიდზე გამეორებულია ძველი, სამთავისის დროიდან ცნობილი, სისტემა - დიდი ჯვარი და 2 მოჩუქურთმებული კვადრატი სარკმლის ქვემოთ, საუკუნეთა განმავლობაში შენობამ ბევრი ცვლილება განიცადა. XIII საუკუნის ნაგებობისაგან შემორჩენილია მხოლოდ აღმოსავლეთი და ჩრდილოეთი კედლები კამარების დონემდე, დასავლეთი კედლის ქვემო ნაწილი, სამხრეთ კედლის აღმოსავლეთი ნაწილი. ეკლესია მოგვიანებით დაზიანდა და რამდენიმეჯერ აღდგენილ იქნა. მეფე როსტომმა (მეფ. 1633-1658) გაამაგრა არემარე ეკლესიის ირგვლივ ძლიერი ციტადელით, რომელსაც 3000 ჯარისკაცი იცავდა. XVII საუკუნის მეორე ნახევრიდან, როდესაც ქართლის ტახტზე მაჰმადიანი მეფეები ისხდნენ, მეტეხის ტაძარი უკვე მიტოვებული იყო. მოგზაურ ჟან შარდენის თქმით, მისი მიტოვების უშუალო მიზეზი მეხის დაცემა ყოფილა, ვახტანგ V-მ შენობა ეკლესიად კი არ აღადგინა, არამედ თოფის წამლის საწყობი მოაწყო.[2] მეტეხის ციხიდან 1748 წელს სპარსელთა განდევნის შემდეგ შეკეთდა ამოქმედდა დიდი ხნის წინათ მიტოვებული მეტეხის ეკლესიაც.[3] რუსეთის მმართველობის პერიოდში (1801 წლიდან) ეკლესიამ დაკარგა მისი რელიგიური ფუნქცია და სამხედრო ბარაკად გადაკეთდა. 1819 წელს ციტადელი დაშლილ იქნა და ახალი ნაგებიბით შეიცვალა, რომელიც სატუსაღოს ფუნქციას ასრულებდა 1938 წლამდე. დიდი წმენდის პერიოდში ლავრენტი ბერიას გადაწყვეტილი ჰქონდა ამ ეკლესიის დანგრევაც, თუმცა ძლიერ წინააღმდეგობა შეხვდა ქართველ ინტელექტუალთა მხრიდან, მხატვარი და კოლექციონერი დიმიტრი შევარდნაძის მეთაურობით. ბერიამ შესთავაზა ეკლესიის რეპლიკის (ასლის) შემცირებული ზომით შექმნა მუზეუმისთვის, რომელსაც მისი წინადადებით თავად დიმიტრი შევარდნაძე უხელმძღვანელებდა, რაზედაც ამ უკანასკნელის მტკიცე უარი მიიღო. შევარდნაძე წინააღმდეგობის გაწევისთვის დაპატიმრებულ და მოგვიანებით სიკვდილით დასჯილ იქნა. მიუხედავად ამისა, ნაგებობის გადარჩენა მაინც მოხერხდა. უფრო გვიანდელ საბჭოთა პერიოდში ეკლესია თეატრის ფუნქციას ასრულებდა. მეფე ვახტანგ გორგასლის ცხენოსანი ფიგურა სკულპტორი ელგუჯა ამაშუკელის მიერ ეკლესიის წინ 1967 წელს აღიმართა. 1980-იან წლებში კათოლიკოს-პატრიარქ ილია II-ის ინიციატივითა და პოპულარული მხარდაჭერით დაწყებულ იქნა ეკლესიის საქართველოს საპატრიარქოსთვის დაბრუნების კამპანია. ამ მოთხვონით ცნობილი ქართველი დისიდენტი და მომავალი პრეზიდენტი ზვიად გამსახურდია საშიმშილო აქციასაც აწყობს. კომუნისტური მმართველობის თავდაპირველი წინააღმდეგობის მიუხედავად 1988 წლიდან ეკლესიამ ფუნქციონირება დაიწყო. ლეგენდის თანახმად მეტეხის კლდე აბოს წამების ადგილი უნდა ყოფილიყო (VIII ს.), რომელიც თბილისის მფარველი წმინდანია. მცირე ეკლესია მის სახელზე ამჟამად მშენებლობის პროცესშია კლდის ძირთან. მეტეხის მიდამო მტკვრის საპირისპირო სანაპიროსთან რკინაბეტონის ხიდითაა დაკავშირებული, რომელიც 1951 წელს აიგო ორი ძველი ხიდის ადგილას. ახალი ხიდის მშენებლობის პროცესში სრულიად დაინგრა სხვადასხვა ნაგებობათა და შენობათა უნიკალური კომპლექსი, რომელიც XVII-XIX საუკუნეებით თარიღდებოდა. ბოლო დროს ქალაქის მთავრობამ წამოიწყო ძველი თბილისის ამ ისტორიული ნაწილის XX საუკუნის დასაწყისის დროინდელ იერზე რესტავრაციის კამპანია.",
    "mapLat": "41.69017745128353", 
    "mapLng": "44.81126915588015",
    "viewer3D": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/09.03%20Metexi%20From%20splat%20file%200SH/index.html"
  },



  {"category": ["dzegli", "3-"], "id": "mu-1", "title": "ვაჟა-ფშაველას ძეგლი ",
  "image": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/photo-html/photo/vajas%20dzegli.PNG",
  "description": "1973 წელს დაიდგა ვაჟა-ფშაველას ძეგლი (მოქანდაკე გიორგი ოჩიაური, არქიტექტორები: რ. კიკნაძე, თ. მიქაშავიძე), რამაც ახალი საცხოვრებელი რაიონის განაშენიანებას თავისებური იერი მიანიჭა.",
  "mapLat": "41.72385769449614",
  "mapLng": "44.72892992620113",
  "viewer3D": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/VAJAS%20DZEGLI%20V1/index.html"


},

{"category": ["eklesia", "4-"], "id": "mu-2", "title": "ყოვლადწმინდა ღვთისმშობლის ხარების ეკლესია",
  "image": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/photo-html/photo/zgvis%20eklesia.PNG",
  "description": "ეკლესია",
  "mapLat": "41.77093176917139",
  "mapLng": "44.811250712814505",
  "viewer3D": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/Zgvis%20eklesia/index.html"


},


  {"category": ["dzegli", "3-"], "id": "dzegli-1", "title": "გამარჯვების ქანდაკება", "image": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/photo-html/photo/vake.PNG",
  "description": "ვაკის პარკი არის ერთ-ერთი ყველაზე დიდი და ცნობილი პარკი თბილისში, რომელიც მდებარეობს ვაკის რაიონში. პარკი დაარსდა 1946 წელს და მას შემდეგ გახდა ქალაქის ერთ-ერთი მთავარი მწვანე სივრცე. ვაკის პარკში შეგიძლიათ მოიძიოთ მშვიდი ადგილები დასასვენებლად, ასევე არსებობს სპორტული მოედნები, ბავშვთა გასართობი ზონები და სასეირნო ბილიკები. პარკი განსაკუთრებით პოპულარულია ოჯახური გასვლების და პიკნიკებისათვის. აქ ხშირად იმართება კულტურული ღონისძიებები, კონცერტები და გამოფენები. ვაკის ტბა, რომელიც პარკის ცენტრში მდებარეობს, დამატებით სილამაზეს ანიჭებს გარემოს და იქ შესაძლებელია ნავებით გასეირნება. პარკი ასევე ცნობილია თავისი მრავალფეროვანი ფლორით და ფაუნით, რაც მას იდეალურ ადგილად აქცევს ბუნების მოყვარულთათვის. ვაკის პარკი არის ადგილი, სადაც შეგიძლიათ დატკბეთ ბუნების სილამაზით და ქალაქის ხმაურისგან შორს იყოთ." ,
    "mapLat": "41.77110780671777",
    "mapLng": "44.8112399839625",
    "viewer3D": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/09.03VAKIS%20dzegli/index.html"
},


  {"category": ["dzegli", "3-"], "id": "dzegli-15", "title": "ვახოია", "image": "https://pub-4fc6f0228f1b4339a6b16c315c9125e7.r2.dev/photo-html/photo/%E1%83%95%E1%83%90%E1%83%AE%E1%83%9D%E1%83%98%E1%83%90.PNG",
  "description": "ქუთაისელი კაი ბიჭი, დამრტყმელი პურიმჭამელი- ბალახვნის და მისი შემოგარენის მბრძანებელი.ბალახმანში ასი კიბე როა, ეეე იმის წინ." ,
    "mapLat": "42.26139185363996",
    "mapLng": "42.71063400762709",
    "viewer3D": "<iframe src=\"https://lumalabs.ai/embed/4ce322da-807d-41d4-8056-92cdaf6bbcbb?mode=sparkles&background=%23ffffff&color=%23000000&showTitle=true&loadBg=true&logoPosition=bottom-left&infoPosition=bottom-right&cinematicVideo=undefined&showMenu=false\" width=\"1500\" height=\"800\" frameborder=\"0\" title=\"luma embed\" style=\"border: none;\"></iframe>",
    "video": "<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/WFNNlQ6KCLs?si=d04sO89L6fB_OM7O&amp;start=124\" title=\"YouTube video player\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen></iframe>"
}
]
